Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_pohjoissaamen_kaantajan_viran(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi pohjoissaamen kääntäjän viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla tâʹvvsääʹmǩiõl jåårǥlõʹtti veeʹrj

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä saamen kielen toimistossa.
sms: Jåårǥlõʹtti tuâjjan lij håiddad tâʹvvsääʹm jåårǥlâʹttem- da terminologiatuâjaid sääʹmǩiõl konttrest.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoituna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
sms: Jåårǥlõʹtti ââʹntemkaiʹbbjõssân lij tuõjju šiõttlõs õllškooultuʹtǩǩõs leʹbe jeeʹres škooultõs di lääʹjjest auktorisõsttum jåårǥlõʹttjin (1231/2007) jurddum vuõiggâdvuõtt toiʹmmjed auktorisõsttum jåårǥlõʹttjen lääʹddǩiõlâst tâʹvvsääʹm ǩiõʹlle leʹbe nuuʹbbi õõri.

source: Työ alkaa sopimuksen mukaan.
sms: Tuâjj älgg suåppmõõžž mieʹldd.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
sms: Tuâjast ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaisesti (peruspalkka 2649,02 euroa/kk).
sms: Jåårǥlõʹtti päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/IV meâldlânji (vuâđđpäʹlǩǩ 2649,02 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl tuâjast määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.3.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?905e68f8
sms: Ooccmõõžžid meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 15.3.2023 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?905e68f8

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio 040 707 5626 tai anne-kirste.aikio(at)samediggi.fi
sms: Lââʹssteâđaid tuâjast oudd Sääʹmteeʹǧǧ ǩiõllstaanpiisar Anne Kirste Aikio 040 707 5626 leʹbe anne-kirste.aikio(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: 15.2.2023 Inarissa Saamelaiskäräjät
sms: 15.2.2023 Aanrest Sääʹmteʹǧǧ
